Repository: xuexu/apc
Catalog: apc/locale/*/LC_MESSAGES/apc.po
Languages: de_de, es_es, ru_ru

source: Animal Population Changer
de_de: Tier Populations Verändere
es_es: Cambio de Poblacion de Animal
ru_ru: Редактор популяции животных

source: Species
de_de: Arten
es_es: Especies
ru_ru: Вид

source: Animals
de_de: Tiere
es_es: Animales
ru_ru: Все животные

source: Male
de_de: Männlich
es_es: Macho
ru_ru: Самец

source: Males
de_de: Männchen
es_es: Machos
ru_ru: Самцы

source: Female
de_de: Weiblich
es_es: Hembra
ru_ru: Самка

source: Females
de_de: weibchen
es_es: Hembras
ru_ru: Самки

source: High Weight
de_de: Hohes Gewicht
es_es: Peso Alto
ru_ru: Макс. вес

source: High Score
de_de: Höchste Punktzahl
es_es: Puntacion Mas Alta
ru_ru: Макс. рейтинг

source: Level
de_de: Stufen
es_es: Nivel
ru_ru: Сложность

source: Gender
de_de: Geschlecht
es_es: Genero
ru_ru: Пол

source: Weight
de_de: Gewicht
es_es: Peso
ru_ru: Вес

source: Score
de_de: Punktzaht
es_es: Puntaje
ru_ru: Рейтинг

source: Visual Seed
de_de: Visuelle Saat
es_es: Semilla Visual
ru_ru: Спаун

source: Fur
de_de: Fell
es_es: El Pelaje
ru_ru: Мех

source: Unknown
de_de: Unbekannt
es_es: Desconocido
ru_ru: Неизвестный

source: None
es_es: Ninguno
ru_ru: Никто

source: Bronze
es_es: Bronce
ru_ru: Бронза

source: Silver
es_es: Plata
ru_ru: Серебро

source: Gold
es_es: Oro
ru_ru: Золотистый

source: Diamond
de_de: Diamant
es_es: Diamante
ru_ru: Бриллиант

source: Great One
de_de: Sagenumwoben
es_es: El Mejor
ru_ru: Великий

source: Summary
de_de: Zusammenfassung
es_es: Resumen
ru_ru: Резюме

source: Reserve
de_de: Reservat
es_es: La Reserva
ru_ru: Заказник

source: Reserves
de_de: Reservate
es_es: Las Reservas
ru_ru: Заказники

source: Reserve Name (key)
de_de: Reservat Name (Schlüssel)
es_es: Nombre de Reserva (llave)
ru_ru: Имя заказника (key)

source: Yes
de_de: Ja
es_es: Si
ru_ru: Да

source: No
de_de: NEIN
ru_ru: Нет

source: Modded
de_de: modifizierten
es_es: Modificado
ru_ru: Изменённые

source: Species (key)
de_de: Arten (Schlüssel)
es_es: Especie (clave)
ru_ru: Вид (key)

source: Please copy and paste as a new bug on Nexusmods here
de_de: Bitte kopieren und einfügen als eine neuen Fehler auf Nexusmods hier
es_es: Copie y pegue como un nuevo error en Nexusmods aquí
ru_ru: Пожалуйста, скопируйте и вставьте как новую ошибку в Nexusmods здесь

source: Error
de_de: Fehler
ru_ru: Ошибка

source: Unexpected Error
de_de: Unerwarteter Fehler
es_es: Error Inexperado
ru_ru: Непредвиденная ошибка

source: Warning
de_de: Warung
es_es: Advertencia
ru_ru: Предупреждение

source: Saved
de_de: Gespeichert
es_es: Salvado
ru_ru: Сохраненный

source: does not exist
de_de: existiert nicht
es_es: no existe
ru_ru: не существует

source: failed to backup game
de_de: Spiel konnte nicht gesichert werden
es_es: fallo de seguridad del juego
ru_ru: не удалось создать резервную копию игры

source: failed to load backup file
de_de: Sicherungsdatei kann nicht geladen werden
es_es: fallo de seguridad de copia de Archivo
ru_ru: не удалось загрузить файл резервной копии

source: failed to load mod
de_de: Modifikation kann nicht geladen werden
es_es: fallo de cargar el modificador
ru_ru: не удалось загрузить мод

source: failed to unload mod
de_de: Modifikation konnte nicht entladen werden
es_es: fallo de descargar el modificador
ru_ru: Не удалось выгрузить мод

source: Mod has been loaded
de_de: Modifikation ist geladen worden
es_es: Modificador a sido cargado
ru_ru: не удалось выгрузить мод

source: Mod has been unloaded
de_de: Modifikation ist entladen worden
es_es: Modificador a sido descargado
ru_ru: Мод был выгружен

source: Version
ru_ru: Версия

source: Hunting Reserve
de_de: Jagdreservat
es_es: Reserva de Caza
ru_ru: Охотничий заказник

source: update by percentage
de_de: Aktualisierung von Prozentsatt
es_es: actualiza por porcentaje
ru_ru: обновление в процентах

source: More Males
de_de: Mehr Männchen
es_es: Mas Machos
ru_ru: Больше самцов

source: More Females
de_de: Mehr Weibchen
es_es: Mas Hembras
ru_ru: Больше самок

source: More Great Ones
de_de: Weitere großartige
es_es: Más grandes
ru_ru: Еще больше великих

source: More Diamonds
de_de: Mehr Diamanten
es_es: Más diamantes
ru_ru: Больше бриллиантов

source: include diamond rare furs
de_de: umfassen Diamant seltene Pelze
es_es: Incluye pieles raras de diamantes
ru_ru: включая бриллианты и редкие меха

source: All Furs
de_de: Alle Fell
es_es: Todas Las Pieles
ru_ru: Все меха

source: Reset
de_de: Zurücksetzen
es_es: Reiniciar
ru_ru: Сброс

source: Update Animals
de_de: Tiere aktualisiere
es_es: Actualiza Animales
ru_ru: Обновление животных

source: Just the Furs
de_de: Nur die Fell
es_es: Solamente las Pieles
ru_ru: Только меха

source: one of each fur
de_de: eines von jedem Fell
es_es: uno de cada piel
ru_ru: по одному из каждого меха

source: Others
de_de: Sonstiges
es_es: Otros
ru_ru: Другие

source: Party
de_de: Feier
es_es: Fiesta
ru_ru: Веселье

source: The sliders set the percentage of eligible animals to modify. Changes affect all species on the reserve.
de_de: Die Schieberegler setzen den Prozentsatz der berechtigten Tiere, um sie zu ändern. Änderungen betreffen alle Arten im Reservat.
es_es: Los controles deslizantes establecen el porcentaje de animales elegibles para modificar. Los cambios afectan a todas las especies en la reserva.
ru_ru: Ползунки устанавливают процент подходящих животных для модификации. Изменения влияют на все виды на заповеднике.

source: Great One Party
de_de: Sagenumwobene Feier
es_es: Fiesta De Los Grandes
ru_ru: Сказочное веселье

source: of all eligible animals are Great Ones
de_de: Von allen berechtigten Tieren sind großartige
es_es: de todos los animales elegibles son grandes
ru_ru: из всех подходящих животных - отличные

source: Diamond Party
de_de: Diamant Feier
es_es: Fiesta De Diamantese
ru_ru: Бриллиантовое веселье

source: of all animals are Diamonds
de_de: Von allen Tieren sind Diamanten
es_es: de todos los animales son diamantes
ru_ru: всех животных - бриллианты

source: Random Fur Party
de_de: Zufällige Pelzpartei
es_es: Fiesta de pieles al azar
ru_ru: Случайная меховая вечеринка

source: of all animals have random furs
de_de: Von allen Tieren haben zufällige Pelze
es_es: de todos los animales tienen pieles aleatorias
ru_ru: у всех животных есть случайные меха

source: Rare Fur Party
de_de: Seltene Pelzparty
es_es: Fiesta de piel rara
ru_ru: Редкая меховая вечеринка

source: of all animals have rare furs
de_de: Von allen Tieren haben seltene Pelze
es_es: de todos los animales tienen pieles raras
ru_ru: у всех животных есть редкие меха

source: Generating fur seeds
de_de: Pelzsamen erzeugen
es_es: Generando semillas de piel
ru_ru: Создание семян меха

source: Explore
de_de: Erkunde
es_es: Explora
ru_ru: Исследовать

source: diamonds and Great Ones
de_de: diamanten und Sagenumwoben
es_es: Diamantes y Grandes
ru_ru: Великие и бриллианты

source: look at modded animals
de_de: modifizierte tiere anschauen
es_es: mira a los animales modificados
ru_ru: Изменённые животные

source: look at all reserves
de_de: alle Reservarte betrachten
es_es: mira a todas las reservas
ru_ru: Все заказники

source: only top 10 scores
de_de: nur die 10 besten Ergebnisse
es_es: solo los 10 mejores puntajes
ru_ru: 10 лучших результатов

source: Show Animals
de_de: Tiere anzeigen
es_es: Animales De Espectaculo
ru_ru: Показать животных

source: Files
de_de: Dateien
es_es: Archivos
ru_ru: Файлы

source: The file could not be found
de_de: Die Datei konnte nicht gefunden werden
es_es: El archivo no se pudo encontrar
ru_ru: Файл не может быть найден

source: Configure Game Path
de_de: Spielpfad konfigurieren
es_es: Configura La Ruta Del Juego
ru_ru: Настройка игрового пути

source: Please configure the path to your game save
de_de: Bitte konfigurieren Sie den Pfad zu Ihrem Spiel Speichern
es_es: Configure la ruta a su juego Guardar
ru_ru: Пожалуйста, настройте путь к сохранению игры

source: List Mods
de_de: Liste Modifikationen
es_es: Ensena Los Modificadores
ru_ru: Список модов

source: Load Mod
de_de: Lade Modifikation
es_es: Carga Los Modificadores
ru_ru: Загрузить мод

source: Unload Mod
de_de: Entladen Modifikation
es_es: Descarga Los Modificadores
ru_ru: Выгрузить мод

source: Select the folder where the game saves your files
de_de: Wählen Sie den Ordner, in dem das Spiel Ihre Dateien speichern
es_es: Seleciona la carpeta donde el juego salva tus archivos
ru_ru: Выберите папку для сохранения файлов

source: Saves Path
de_de: Speichert Pfad
es_es: Guarda la Ruta
ru_ru: Путь сохранений

source: Game path saved
de_de: Spielpfad gespeichern
es_es: Ruta del juego guardada
ru_ru: Сохранен игровой путь

source: Are you sure you want to overwrite your game file with the modded one?
de_de: "Sind Sie sicher dass Sie Ihre Spieldatei mit der modifizierten Datein überschreiben wollen
es_es: Estas seguro que quieres sobrescribir tu archivo de juego con el que esta modificado?
ru_ru: Вы уверены, что хотите перезаписать свой игровой файл модифицированным?

source: Don't worry, a backup copy will be made.
de_de: Keine Sorge, es wird eine Sicherungskopie erstellt
es_es: No te preocupes,una copia de respaldo sera echa
ru_ru: Не волнуйтесь, резервная копия будет создана.

source: Confirmation
de_de: Bestätigung
es_es: Confirmacion
ru_ru: Подтверждение

source: Mod
de_de: Modifikation
es_es: Modificador
ru_ru: Мод

source: View modded version
de_de: MEDDED -Version anzeigen
es_es: Ver la versión modificada
ru_ru: Просмотреть модифицированную версию

source: viewing loaded
de_de: Anzeige geladen
es_es: visualización cargada
ru_ru: просмотр загружен

source: viewing modded
de_de: Betrachtungen modifizierten
es_es: viendo modded
ru_ru: просмотр изменённых

source: Total animals
de_de: Gesamttiere
es_es: Animales totales
ru_ru: Всего животных

source: Loaded
de_de: Geladen
es_es: Cargado
ru_ru: Загруженный

source: Modded File
de_de: modifizierten Datein
es_es: Archivo Modificado
ru_ru: Изменённый файл

source: Back to Reserve
de_de: Zurück zum Reservat
es_es: Vover a la Reserva
ru_ru: Вернуться к заказнику

source: update translations
de_de: Übersetzungen aktualisieren
es_es: actualiza la traduccion
ru_ru: обновить переводы

source: switch language
de_de: sprache wechseln
es_es: cambia el idioma
ru_ru: переключить язык

source: Please restart to see changes
de_de: Bitte starten Sie neu, um die Änderungen zu sehen
es_es: Por favor reinicia para ver el cambio
ru_ru: Пожалуйста, перезапустите, чтобы увидеть изменения

source: default
de_de: standard
es_es: predeterminado
ru_ru: по умолчанию

source: using
de_de: verwenden
es_es: usando
ru_ru: с помощью

source: OK
es_es: Bueno
ru_ru: Хорошо

source: Cancel
de_de: Stornieren
es_es: Cancelar
ru_ru: Отменить

source: Modify Animals
de_de: Tiere verändern
es_es: Modificar animales
ru_ru: Модифицируйте животных

source: Gender Counts
de_de: Geschlechtszählungen
es_es: Cuenta de género
ru_ru: Гендерные подсчеты

source: Add/Remove Animals
de_de: Tiere hinzufügen/entfernen
es_es: Agregar/quitar animales
ru_ru: Добавить/удалить животных

source: Adding Animals
de_de: Hinzufügen von Tieren
es_es: Agregar animales
ru_ru: Добавление животных

source: Can't add all animals
de_de: Kann nicht alle Tiere hinzufügen
es_es: No puedo agregar todos los animales
ru_ru: Не могу добавить всех животных

source: Each group has a limit of 30 animals
de_de: Jede Gruppe hat eine Grenze von 30 Tieren
es_es: Cada grupo tiene un límite de 30 animales
ru_ru: Каждая группа имеет предел 30 животных

source: Removing Animals
de_de: Tiere entfernen
es_es: Eliminando animales
ru_ru: Удаление животных

source: Can't remove animals
de_de: Tiere nicht entfernen
es_es: No se puede quitar los animales
ru_ru: Не могу удалить животных

source: Each group needs at least 1 animal
de_de: Jede Gruppe braucht mindestens 1 Tier
es_es: Cada grupo necesita al menos 1 animal
ru_ru: Каждой группе нужно как минимум 1 животное

source: Trophy Rating
de_de: Trophäenbewertung
es_es: Trofeo
ru_ru: Трофейный рейтинг

source: Furs
de_de: Pelze
es_es: Pieles
ru_ru: Мех

source: Modify Animal Furs
de_de: Tierfelle modifizieren
es_es: Modificar el pelaje de los animales
ru_ru: Модифицируйте меха животных

source: Male Furs
de_de: Männliche Pelze
es_es: Pieles masculinas
ru_ru: Мех самцов

source: Female Furs
de_de: Weibliche Pelze
es_es: Pieles de hembras
ru_ru: Мех самок

source: Change All Species
de_de: Alle Arten ändern
es_es: Cambiar todas las especies
ru_ru: Изменить все виды

source: Explore Animals
de_de: Tiere entdecken
es_es: Explorar animales
ru_ru: Исследуйте животных

source: Manage Modded Reserves
de_de: Modifizierte Reserven verwalten
es_es: Administrar reservas modificadas
ru_ru: Управляйте измененными заказниками

source: use all furs
de_de: alle Pelze verwenden
es_es: usa todas las pieles
ru_ru: все виды меха

source: Animal Details
de_de: Tierdetails
es_es: Detalles de los animales
ru_ru: Подробности о животных

source: default is random fur
de_de: Standard ist zufälliges Fell
es_es: El valor predeterminado es pelaje aleatorio
ru_ru: по умолчанию случайный мех

source: Update Animal
de_de: Update Tier
es_es: Actualizar Animal
ru_ru: Обновление Животное

source: Top 10
es_es: Los 10 mejores
ru_ru: Топ 10

source: Export Mod
de_de: Mod exportieren
es_es: Mod de exportación
ru_ru: Экспортировать мод

source: Import Mod
de_de: Mod importieren
es_es: Importar Mod
ru_ru: Импорт Мод

source: Export
es_es: Exportar
ru_ru: Экспорт

source: Import
es_es: Importar
ru_ru: Импорт

source: Select the location and filename where you want to export
de_de: Wählen Sie den Speicherort und den Dateinamen aus, in den Sie exportieren möchten
es_es: Seleccione la ubicación y el nombre del archivo donde desea exportar
ru_ru: Выберите местоположение и имя файла, куда вы хотите экспортировать

source: Select the reserve mod to import
de_de: Wählen Sie den zu importierenden Reservemod aus
es_es: Seleccione el mod de reserva para importar
ru_ru: Выберите резервный мод для импорта

source: Export As
de_de: Exportieren als
es_es: Exportar como
ru_ru: Экспортировать как

source: Select File
de_de: Datei auswählen
es_es: Seleccionar archivo
ru_ru: Выбрать файл

source: Mod Exported
de_de: Mod exportiert
es_es: Mod exportado
ru_ru: Мод экспортирован

source: Mod Imported
de_de: Mod importiert
es_es: Mod Importado
ru_ru: Мод импортирован

source: No reserve data loaded. Select a reserve from the list.
de_de: Keine Reservaten geladen. Wählen Sie eine Reserve aus der Liste aus.
es_es: No hay datos de reserva cargados. Seleccione una reserva de la lista.
ru_ru: Без резервных данных не загружено. Выберите резерв из списка.

source: Select an animal from the list.
de_de: Wählen Sie ein Tier aus der Liste.
es_es: Seleccione un animal de la lista.
ru_ru: Выберите животное из списка.

source: Loading animals
de_de: Tiere laden
es_es: Cargando animales
ru_ru: Загрузка животных

source: Animals loaded
de_de: Tiere geladen
es_es: Animales cargados
ru_ru: Животные загружены

source: Selected animals from multiple reserves. Modifications will overwrite the following files:
de_de: Ausgewählte Tiere aus mehreren Reserven. Änderungen überschreiben die folgenden Dateien:
es_es: Animales seleccionados de múltiples reservas. Las modificaciones sobrescribirán los siguientes archivos:
ru_ru: Выбранные животные из нескольких резервов. Модификации перезаписывают следующие файлы:

source: Updated animals on multiple reserves. Use
de_de: Aktualisierte Tiere in mehreren Reserven. Verwenden
es_es: Animales actualizados en múltiples reservas. Usar
ru_ru: Обновленные животные в нескольких резервах. Использовать

source: to load the modded files for each reserve:
de_de: So laden Sie die modifizierten Dateien für jede Reserve:
es_es: Para cargar los archivos modificados para cada reserva:
ru_ru: Чтобы загрузить модные файлы для каждого резерва:

source: Trivial
de_de: Gewöchnlich
ru_ru: Тривиальный

source: Minor
de_de: Geringfüg
es_es: Menor
ru_ru: Незначительный

source: Very Easy
de_de: Sehr Einfach
es_es: Bien Facil
ru_ru: Очень лёгкий

source: Easy
de_de: Einfach
es_es: Facil
ru_ru: Лёгкий

source: Medium
de_de: Durchschnittlich
es_es: Medio
ru_ru: Средний

source: Hard
de_de: Schwer
es_es: Duro
ru_ru: Высокий

source: Very Hard
de_de: Sehr Schwer
es_es: Muy Duro
ru_ru: Очень высокий

source: Mythical
de_de: Mythisch
es_es: Mitico
ru_ru: Мифический

source: Legendary
de_de: Legendär
es_es: Legendario
ru_ru: Легендарный

source: animal_name
de_de: Tiername
es_es: nombre_animal
ru_ru: имя_животного

source: fur_name
de_de: fell_name
es_es: nombre_de_pelaje
ru_ru: Мех

source: reserve_name
de_de: Reservat_name
es_es: nombre_de_la_reserva
ru_ru: Заказник

source: American Alligator
de_de: Amerikanisch Alligator
es_es: Cocodrilo Americano
ru_ru: Америанский алигатор

source: American Mink
ru_ru: Американская норка

source: Antelope Jackrabbit
de_de: Antilopen Kaninchen
es_es: Liebre Antilope
ru_ru: Антилоповый заяц

source: Axis Deer
de_de: Achsen Hirsch
es_es: Ciervo Eje
ru_ru: Аксис

source: Banteng
ru_ru: Бантенг

source: Barasingha
ru_ru: Барасинга

source: Beceite Ibex
de_de: Beceite Steinbock
es_es: Cabra Montes De Beceita
ru_ru: Бесейтский г. козёл

source: Bengal Tiger
de_de: Bengalischer Tiger
es_es: Tigre de Bengala
ru_ru: Бенгальский тигр

source: Bighorn Sheep
de_de: Dickhorn Schaf
es_es: Borrego Cimarron
ru_ru: Толсторог

source: Black Bear
de_de: Schwarzbär
es_es: Oso Negro
ru_ru: Черный медведь

source: Black Grouse
de_de: Birk Huhn
es_es: Urugallo Negro
ru_ru: Тетерев-косач

source: Blackbuck
de_de: Schwarzbock
es_es: Antilope Negro
ru_ru: Гарна

source: Blacktail Deer
de_de: Schwarzwedel Hirsch
es_es: Ciervo De Cola Negra
ru_ru: Чернохвостый олень

source: Blue Sheep
de_de: Blaues Schaf
es_es: Oveja azul
ru_ru: Голубая овца

source: Blue Wildebeest
de_de: Streifen Gnu
es_es: Nu Azu
ru_ru: Голубой гну

source: Bobcat
de_de: Rotluchs
es_es: Gato Montes
ru_ru: Рысь

source: Canada Goose
de_de: Kanada Gans
es_es: Ganso Canadiense
ru_ru: Канадская казарка

source: Cape Buffalo
de_de: Kap Büffel
es_es: Bufalo Del Cabo
ru_ru: Европейский буйвол

source: Grant Caribou
de_de: Grant Caribu
ru_ru: Грант Карибу

source: Chamois
de_de: Gämse
es_es: Cabra De Gamuza
ru_ru: Серна

source: Cinnamon Teal
de_de: Zimt Ente
es_es: Pato De Canela
ru_ru: Коричневый чирок

source: Collared Peccary
de_de: Halsband Pekari
es_es: Pecari De Collar
ru_ru: Ошейниковый пекари

source: Coyote
de_de: Kojote
ru_ru: Койот

source: Desert Bighorn Sheep
ru_ru: Пустынный снежный баран

source: Dusky Grouse
de_de: Dunkler Auerhahn
es_es: Urogallo
ru_ru: Сумерки Груб

source: Eastern Cottontail Rabbit
de_de: Östlicher Baumwollschwanzkaninchen
es_es: Conejo De Cola De Algodon
ru_ru: Флоридский кролик

source: Eastern Gray Kangaroo
de_de: Ostgrau Känguru
es_es: Canguro gris este
ru_ru: Восточный серый кенгуру

source: Eastern Wild Turkey
de_de: Östliche Wild Truthahn
es_es: Pavo Salvaje Oriental
ru_ru: Восточная дикая индейка

source: European Bison
de_de: Europäischer Bison
es_es: Bisonte europeo
ru_ru: Европейский бизон

source: European Hare
de_de: Europäischer Hase
es_es: Liebre europea
ru_ru: Европейский заяц

source: European Rabbit
de_de: Europäischer Kaninchen
es_es: Conejo europeo
ru_ru: Европейский кролик

source: Eurasian Brown Bear
de_de: Eurasischer Braunbär
es_es: Oso Marron Euraciatico
ru_ru: Бурый медведь

source: Eurasian Lynx
de_de: Eurasischer Luchs
es_es: Lince Euraciatico
ru_ru: Рысь обыкновенная

source: Eurasian Pine Marten
ru_ru: Евразийская сосновая куница

source: Eurasian Teal
de_de: Eurasische Krickente
es_es: Pavo Euraciatico
ru_ru: Чирок-свистунок

source: Eurasian Wigeon
de_de: Eurasische Pfeifente
es_es: Silbon Euraciatico
ru_ru: Свиязь

source: Eurasian Woodcock
ru_ru: Евразийский вальдшнеп

source: European Badger
ru_ru: Европейский барсук

source: Fallow Deer
de_de: Dam Hirsch
es_es: Gamo
ru_ru: Лань

source: Feral Goat
de_de: Wilde Ziege
es_es: Cabra Salvaje
ru_ru: Дикая коза

source: Feral Pig
de_de: Wild Schwein
es_es: Jabali
ru_ru: Дикая свинья

source: Ferruginous Duck
de_de: Moorente
es_es: Pato ferruginoso
ru_ru: Железная утка

source: Gadwall
de_de: Schnatterente
es_es: Pato friso
ru_ru: Серая утка

source: Gemsbok
de_de: Spießbock
ru_ru: Орикс

source: Goldeneye
de_de: Schellente
es_es: Ojodorado
ru_ru: Гоголь

source: Gray Fox
de_de: Grau Fuchs
es_es: Zorro gris
ru_ru: Серая лисица

source: Gray Wolf
de_de: Grau Wolf
es_es: Zorro Gris
ru_ru: Серый волк

source: Gredos Ibex
de_de: Gredos Steinbock
es_es: Cabra De Gredos
ru_ru: Гредосский г. козел

source: Green Winged Teal
de_de: Grün geflügelte blaugrün
es_es: Verde azulado alado
ru_ru: Зеленый крылатый чирет

source: Greylag Goose
de_de: Grau Gans
es_es: Ganso Silvestre
ru_ru: Серый гусь

source: Grizzly Bear
de_de: Grizzly Bär
es_es: Oso Grizzly
ru_ru: Медведь гризли

source: Harlequin Duck
de_de: Kragen Ente
es_es: Pato Alerquin
ru_ru: Каменушка

source: Hazel Grouse
de_de: Hasel Huhn
es_es: Urugano Avellano
ru_ru: Рябчик

source: Hog Deer
de_de: Schwein Hirsch
es_es: Ciervo porcino
ru_ru: Свинья Олень

source: Iberian Mouflon
de_de: Iberischer Mufflon
es_es: Muflon Iberico
ru_ru: Иберийский муфлон

source: Iberian Wolf
de_de: Iberischer Wolf
es_es: Lobo Iberico
ru_ru: Иберийский волк

source: White-tailed Jackrabbit
de_de: Jackrabbit mit Weißwedel
es_es: Jackrabbit de cola blanca
ru_ru: Белый хвост Джекраббит

source: Javan Rusa
de_de: Javanischer Russe
es_es: Rusa de Java
ru_ru: Джаван Руса

source: Lesser Kudu
de_de: Kleiner Kudu
es_es: Kudu Menor
ru_ru: Малый Куду

source: Lion
de_de: Löwe
es_es: Leon
ru_ru: Лев

source: Magpie Goose
de_de: Elstergans
es_es: Ganso Urraca
ru_ru: Сорока Гусь

source: Mallard
de_de: Stockente
es_es: Pato Real
ru_ru: Кряква

source: Manitoban Elk
es_es: Alco de Manitoban
ru_ru: Манитобан Элк

source: Mexican Bobcat
de_de: Mexikanischer Luchs
es_es: Gato Montes Mexicano
ru_ru: Мексиканская рысь

source: Moose
de_de: Elch
es_es: Alce
ru_ru: Лось

source: Mountain Goat
de_de: Berg Ziege
es_es: Cabra De Montana
ru_ru: Снежная коза

source: Mountain Hare
de_de: Berg Hase
es_es: Liebre De Montana
ru_ru: Заяц-беляк

source: Mountain Lion
de_de: Berg Löwe
es_es: Leon De Montana
ru_ru: Пума

source: Mule Deer
de_de: Maultier Hirsch
es_es: Ciervo Bura
ru_ru: Колумбийский олень

source: Nilgai
de_de: Nilgauantilope
es_es: Nilgó
ru_ru: Нильгау

source: North American Beaver
de_de: Nordamerikanischer Biber
es_es: Castador de América del Norte
ru_ru: Североамериканский бобр

source: Northern Pintail
de_de: Nordpintail
es_es: Pintail del Norte
ru_ru: Северный пинтах

source: Northern Red Muntjac
de_de: Nördlicher Roter Muntjak
es_es: Muntjac rojo del norte
ru_ru: Северный красный мунтжак

source: Ring-Necked Pheasant
de_de: Fasant ringhals
es_es: Faisán con cuello anillo
ru_ru: Фазан с кольцами

source: Plains Bison
de_de: Steppen Bison
es_es: Bisonte De Las Llanuras
ru_ru: Степной бизон

source: Pronghorn
es_es: Berrendo
ru_ru: Пронхорн

source: Puma
ru_ru: Пума

source: Common Raccoon
de_de: Gemeinsamer Waschbär
es_es: Mapache común
ru_ru: Обычный енот

source: Raccoon Dog
de_de: Waschbär Hund
es_es: Perro Mapache
ru_ru: Енотовидная собака

source: Red Deer
de_de: Rot Hirsch
es_es: Ciervo Rojo
ru_ru: Благородный олень

source: Red Fox
de_de: Rot Fuchs
es_es: Zorro Rojo
ru_ru: Рыжая лисица

source: Red Grouse
ru_ru: Красный тетерев

source: Reindeer
de_de: Rentier
es_es: Reno
ru_ru: Северный олень

source: Rio Grande Turkey
de_de: Rio Grande Truthahn
es_es: Pavo Del Rio Grande
ru_ru: Индейка Рио-Гранде

source: Rock Ptarmigan
de_de: Alpen Schneehuhn
es_es: Perdiz Nival
ru_ru: Тундряная куропатка

source: Rocky Mountain Elk
de_de: Rocky Mountain Elch
es_es: Alce de montaña rocosa
ru_ru: Скалистые горы лосей

source: Roe Deer
de_de: Rehwill
es_es: Corzo
ru_ru: Косуля

source: Ronda Ibex
de_de: Ronda Steinbock
es_es: Cabra Montes Ronda
ru_ru: Рондийский г. козел
