Repository: xuexu/apc
Catalog: apc/locale/*/LC_MESSAGES/apc.po
Languages: de_de, es_es, ru_ru

source: Roosevelt Elk
de_de: Roosevelt Elch
es_es: Alce De Roosevelt
ru_ru: Олень Рузвельта

source: Saltwater Crocodile
de_de: Salzwasserkrokodil
es_es: Cocodrilo de agua salada
ru_ru: Морской крокодил

source: Sambar
ru_ru: Самбар

source: Scrub Hare
de_de: Busch Hase
es_es: Libre De Matorral
ru_ru: Кустарниковый заяц

source: Siberian Musk Deer
de_de: Sibirischer Moschushirsch
es_es: Ciervo Almizclero Siberiano
ru_ru: Сибирская кабарга

source: Side-Striped Jackal
de_de: Seitenstreifenschachtel
es_es: Chacal
ru_ru: Шакал с боковой полосой

source: Sika Deer
de_de: Sika Hirsch
es_es: Venado Sika
ru_ru: Пятнистый олень

source: Snow Goose
de_de: Schneetans
es_es: Ganso de nieve
ru_ru: Снежный гусь

source: Snow Leopard
de_de: Schneeleopard
es_es: Onza
ru_ru: Снежный барс

source: Southeastern Spanish Ibex
de_de: Southeastern Spanisch Ibex
es_es: Sudeste español ibex
ru_ru: Юго -восточный испанский Ibex

source: Springbok
de_de: Springbock
es_es: Gacela
ru_ru: Спрингбок

source: Stubble Quail
de_de: Stoppelwachtel
es_es: Codorniz de rastrojo
ru_ru: Стерневой перепел

source: Tahr
es_es: Tarro
ru_ru: Тар

source: Tibetan Fox
de_de: Tibetischer Fuchs
es_es: Zorro tibetano
ru_ru: Тибетская лиса

source: Tufted Duck
de_de: Reiher Ente
es_es: Pato Moñudo
ru_ru: Хохлатая чернеть

source: Tundra Bean Goose
de_de: Tundra Bohnengans
es_es: Ganso De Tundra De Frijol
ru_ru: Тундровый гуменник

source: Warthog
de_de: Warzenschwein
es_es: Jabali
ru_ru: Бородавочник

source: Water Buffalo
de_de: Wasser Büffef
es_es: Bufalo De Agua
ru_ru: Азиатский буйвол

source: Western Capercaillie
de_de: Auer Huhn
es_es: Urugallo Occidental
ru_ru: Глухарь

source: Whitetail Deer
de_de: Weißwedel Hirsch
es_es: Ciervo De Cola Blanca
ru_ru: Белохвостый олень

source: Wild Boar
de_de: Wild Keiler
es_es: Jabali Salvaje
ru_ru: Кабан

source: Wild Haggis
ru_ru: Дикий Хаггис

source: Wild Hog
de_de: Schwarz Schwein
es_es: Cerdo Salvaje
ru_ru: Дикая свинья

source: Merriam Turkey
de_de: Merriam Türkei
es_es: Merriam Turquía
ru_ru: Мерриам Турция

source: Wild Yak
de_de: Wilder Yak
es_es: Yak salvaje
ru_ru: Дикий Як

source: Willow Ptarmigan
de_de: Moor Schneehuhn
es_es: Perdiz Blanca De Sauce
ru_ru: Белая куропатка

source: Wood Bison
de_de: Holz Bison
es_es: Bisonte de madera
ru_ru: Деревянный бизон

source: Wood Duck
de_de: Holzente
es_es: Pato de madera
ru_ru: Деревянная утка

source: Woodland Caribou
de_de: Waldkaribu
es_es: Caribú de bosque
ru_ru: Вудленд Карибу

source: Woolly Hare
de_de: Wollhase
es_es: Liebre lanuda
ru_ru: Шерстистый заяц

source: Acromelanistic
es_es: Acromelanista
ru_ru: Акромеланистический

source: Albino
ru_ru: Альбинос

source: Albino 2
ru_ru: Альбинос 2

source: Albino - Boss
es_es: Albino - Jefe
ru_ru: Альбино - босс

source: Bald Calico
ru_ru: Лысый ситцевый

source: Bald Spotted
ru_ru: Лысый Пятнистый

source: Fabled Battlethorn
ru_ru: Легендарный боевой шип

source: Beige
ru_ru: Бежевый

source: Bicolor
de_de: Zweifarbig
ru_ru: Двухцветный

source: Black
de_de: Schwarz
es_es: Negro
ru_ru: Черный

source: Black Brown
de_de: Schawrz Braun
es_es: Negro Marrón
ru_ru: Чёрно-коричневый

source: Black Brown 2
de_de: Schwarzbraun 2
es_es: Marrón negro 2
ru_ru: Черный коричневый 2

source: Black Spots
de_de: Schawrz Flecken
es_es: Manchas negras
ru_ru: Черные пятна

source: Black Spots 2
de_de: Schwarze Flecken 2
es_es: Manchas negras 2
ru_ru: Черные пятна 2

source: Black White
de_de: Schwarz Weiß
es_es: Blanco y negro
ru_ru: Чёрно-белый

source: Blackgold
de_de: Schawrz Gold
es_es: Oro negro
ru_ru: Чёрный с золотом

source: Blonde
es_es: Rubio
ru_ru: Светлый

source: Blue
de_de: Blau
es_es: Azul
ru_ru: Голубой

source: Blue Grey
de_de: Blau Grau
es_es: Azul grisáceo
ru_ru: Серо-голубой

source: Blue Morph
de_de: Blauer Morph
es_es: Morfo azul
ru_ru: Синий морф

source: Bright
de_de: Helle
es_es: Brillante
ru_ru: Светлый

source: Brown
de_de: Braun
es_es: Marrón
ru_ru: Бурый

source: Brown 2
de_de: Braun 2
ru_ru: Коричневый 2

source: Brown 3
ru_ru: Браун 3

source: Brown Hybrid
de_de: Brau Hybrid
es_es: Híbrido marrón
ru_ru: Коричневый

source: Brown Hybrid 2
ru_ru: Коричневый гибрид 2

source: Brown Maned
de_de: Brown Gäher
es_es: Maned marrón
ru_ru: Коричневый Мэн

source: Buff
de_de: Haut
es_es: Pulir
ru_ru: Бежевый

source: Caramel
de_de: Karamell
es_es: Caramelo
ru_ru: карамель

source: Chestnut
de_de: Kastanie
es_es: castaña
ru_ru: Каштановый

source: Chocolate
de_de: Schokolade
ru_ru: Шоколад

source: Cinnamon
de_de: Zimt
es_es: Canela
ru_ru: Коричный

source: Cream
de_de: Creme
es_es: Crema
ru_ru: Песочный

source: Crested Blond
ru_ru: Хохлатый блондин

source: Crested Brown
ru_ru: Хохлатый Браун

source: Crowned
de_de: Gekrönt
es_es: Coronado
ru_ru: Увенчанный

source: Dark
de_de: Dunkel
es_es: Oscuro
ru_ru: Темный

source: Dark 2
de_de: Dunkel 2
es_es: Oscuro 2
ru_ru: Темный 2

source: Dark Brown
de_de: Dunkel Braun
es_es: Marrón oscuro
ru_ru: Тёмно-коричневый

source: Dark Brown 2
de_de: Dunkelbraun 2
es_es: Marrón oscuro 2
ru_ru: Темно -коричневый 2

source: Dark Green
de_de: Dunkel Grün
es_es: Verde oscuro
ru_ru: Тёмно-зелёный

source: Dark Grey
de_de: Dunkel Grau
es_es: Gris oscuro
ru_ru: Тёмно-серый

source: Dark Red
de_de: Dunkel Rot
es_es: Rojo oscuro
ru_ru: Тёмно-красный

source: Dark Red Brown
de_de: Dunkelrotbraun
es_es: Marrón rojizo oscuro
ru_ru: Темно-красно-коричневый

source: Fabled Dawnbreak
ru_ru: Легендарный рассвет

source: Dilute
de_de: Verdünnt
es_es: Diluido
ru_ru: Выцветший

source: Dilute Silver
de_de: Silber verdünnen
es_es: Plateado diluido
ru_ru: Разбавлять серебро

source: Dusky
de_de: Düster
es_es: Oscuro
ru_ru: Темный

source: Dusky Gradient
de_de: Dunkler Farbverlauf
es_es: Degradado oscuro
ru_ru: Градиент темного цвета

source: Eclipse
de_de: Finsternis
ru_ru: Летний

source: Eggwhite
de_de: Eiweiß
es_es: Clara de huevo
ru_ru: Белоснежный

source: Erythristic
de_de: Erythristik
es_es: Eritrista
ru_ru: Эритристический

source: Erythristic Golden
de_de: Erythristischer Golden
es_es: Dorado eritrista
ru_ru: Эритристическое золотое

source: Erythristic Red
ru_ru: Эритристический красный

source: Fantasma
ru_ru: Фантаста

source: Fabled Frostbite
ru_ru: Легендарное обморожение

source: Furry Charred Cinnamon
ru_ru: Пушистая обугленная корица

source: Furry Tawny
ru_ru: Пушистый Тони

source: Ghost
de_de: Geist
es_es: Fantasma
ru_ru: Призрак

source: Ginger
de_de: Ingwer
es_es: Jengibre
ru_ru: Имбирь

source: Fabled Gravehide
ru_ru: Легендарная могильная шкура

source: Grey Brown
de_de: Grau Braun
es_es: Gris marrón
ru_ru: Серо-коричневый

source: Fabled Chestnut
de_de: Sagenumwobener Kastanie
es_es: Castaño legendario
ru_ru: Лег. каштановый

source: Fabled Cream
de_de: Sagenumwobener Creme
es_es: Crema legendaria
ru_ru: Лег. песочный

source: Fabled Glacier
de_de: Sagenumwobener Gletscher
es_es: Glaciar legendario
ru_ru: Лег. с подпал.

source: Fabled Glacier 2
de_de: Sagenumwobener Gletscher 2
es_es: Glaciar legendario 2
ru_ru: Легендарный ледник 2

source: Fabled Spirit
de_de: Sagenumwobener Geist
es_es: Espíritu legendario
ru_ru: Лег. выгоревший

source: Fabled Spotted
de_de: Sagenumwobener Gefleckt
es_es: Manchado legendario
ru_ru: Лег. в крапинку

source: Fabled Silver
de_de: Sagenumwobenes Silber
es_es: Plata legendaria
ru_ru: Легендарное серебро

source: Fabled Piebald
de_de: Sagenumwobenes Piebald
es_es: Legendario
ru_ru: Легендарный Piebald

source: Fabled Hooded
de_de: Sagenumwobene Kapuze
es_es: Encapuchado legendario
ru_ru: Сказочный капюшон

source: Fabled Golden
de_de: Sagenumwobenes Golden
es_es: El legendario dorado
ru_ru: Легендарный Золотой

source: Fabled Mocha
de_de: Sagenumwobener Mokka
es_es: Moca legendario
ru_ru: Легендарный Мокко

source: Fabled Spruce
de_de: Sagenumwoben Fichte
es_es: Picea legendaria
ru_ru: Лег. еловый

source: Fabled Two Tone
de_de: Sagenumwoben Zwei Töne
es_es: Dos tonos legendarios
ru_ru: Лег. двухцветный

source: Fabled Birch
de_de: Sagenumwoben Birke
es_es: Abedul legendario
ru_ru: Лег. березовый

source: Fabled Ashen
de_de: Sagenumwoben Eschen
es_es: Ceniza legendaria
ru_ru: Лег. пепельный

source: Fabled Oak
de_de: Sagenumwoben Eiche
es_es: Roble legendario
ru_ru: Лег. дубовый

source: Fabled Dripple Drizzle
de_de: Sagenumwobenes Tropfen Nieselregen
es_es: Llovizna de llaglipse legal
ru_ru: Легендарная капля

source: Fabled Cobweb Enigma
de_de: Salzwebs -Rätsel
es_es: Enigma de telaraña legendaria
ru_ru: Легендарная павикация загадка

source: Fabled Dusky Drift
de_de: Sagenumwobene dunkle Drift
es_es: Legendaria deriva oscura
ru_ru: Легендарный сумерки дрейф

source: Fabled Milky Way
de_de: Sagenumwobene Milchstraße
es_es: Vía Láctea legendaria
ru_ru: Легендарный Млечный путь

source: Fabled Petal Puff
de_de: Sagenumwobene Blütenblätter
es_es: Folleto de pétalo legendario
ru_ru: Легендарная лепестка

source: Fabled Cinnamon Stripes
de_de: Sagenumwobene Zimtstreifen
es_es: Fabiladas rayas de canela
ru_ru: Легендарные корицы

source: Fabled Citrine
de_de: Sagenumwobenes Citrin
es_es: Citrina legendaria
ru_ru: Легендарный цитрин

source: Fabled Emerald
de_de: Sagenumwobenes Smaragd
es_es: Esmeralda legendaria
ru_ru: Легендарный Изумруд

source: Fabled Garnet
de_de: Sagenumwobenes Granat
es_es: Granate legal
ru_ru: Легендарный гранат

source: Fabled Morganite
de_de: Sagenumwobener Morganit
es_es: Morganita legendaria
ru_ru: Легендарный Морганит

source: Fabled Obsidian
de_de: Sagenumwobener Obsidian
es_es: Obsidiana legendaria
ru_ru: Легендарный обсидиан

source: Fabled Pearl
de_de: Sagenumwobene Perle
es_es: Perla legendaria
ru_ru: Легендарная жемчужина

source: Fabled Ruby
de_de: Sagenumwoter Rubin
es_es: Carácter legendario
ru_ru: Легендарный рубин

source: Fabled Sapphire
de_de: Sagenumwoterer Saphir
es_es: Zafiro legendario
ru_ru: Легендарный сапфир

source: Fabled Blood Moon
de_de: Sagenumwoter Blutmond
es_es: Luna de sangre legendaria
ru_ru: Легендарная кровяная луна

source: Fabled Candycane
de_de: Sagenumwobene Süßigkeiten
es_es: Candycane legal
ru_ru: Легендарный Candycane

source: Fabled Cherry Blossom
de_de: Sagenumwobene Kirschblüte
es_es: Flosa de cereza legendaria
ru_ru: Легендарный вишневый цвет

source: Fabled Licorice
de_de: Sagenumwobenes Süßholz
es_es: Regaliz legal
ru_ru: Легендарная солодка

source: Fabled Midnight Poppy
de_de: Sagenumwobene Mitternacht Mohn
es_es: Poppy de medianoche legendaria
ru_ru: Легендарный полуночный мак

source: Fabled Mystic Snowdrop
de_de: Sagenumwobenes mystisches Schneeglas
es_es: Fabricado de nieve mística
ru_ru: Легендарный мистический снежок

source: Fabled Peppermint
de_de: Sagenumwobene Pfefferminze
es_es: Menta legendaria
ru_ru: Легендарная мята

source: Fabled Rosebud Frost
de_de: Sagenumwobenes Rosebud Frost
es_es: Rosebla de rosa legendaria Frost
ru_ru: Легендарный розовый мороз

source: Fabled Scarlet Nightshade
de_de: Sagenumwobene scharlachrote Nachtschatten
es_es: Scarly Scarlet Fatly
ru_ru: Легендарный алый паслен

source: Fabled Gold
de_de: Sagenumwobenes Gold
es_es: Oro legendario
ru_ru: Легендарное золото

source: Fabled Grey
de_de: Sagenumwobenes Grau
es_es: Gris legendario
ru_ru: Легендарный серый

source: Fabled Half
de_de: Sagenumwobene Hälfte
es_es: La mitad legendaria
ru_ru: Легендарная половина

source: Fabled Latte
de_de: Sagenumwobener Latte
es_es: Café con leche legendario
ru_ru: Легендарный латте

source: Fabled Scars
de_de: Sagenumwobene Narben
es_es: Cicatrices legendas
ru_ru: Легендарные шрамы

source: Fabled Skull
de_de: Sagenumwobener Schädel
es_es: Cráneo legendario
ru_ru: Легендарный череп

source: Fabled Snow
de_de: Sagenhafter Schnee
es_es: Nieve legendaria
ru_ru: Сказочный снег

source: Grey
de_de: Grau
es_es: Gris
ru_ru: Серый

source: Grey 2
de_de: Grau 2
es_es: Gris 2
ru_ru: Серый 2

source: Fabled Hollow
ru_ru: Легендарная лощина

source: Honeytones
de_de: Honigtöne
es_es: Tonos de miel
ru_ru: Медовый

source: Hybrid
es_es: Híbrido
ru_ru: Гибридный

source: Hybrid 1
es_es: Híbrido 1
ru_ru: Гибрид 1

source: Hybrid 2
es_es: Híbrido 2
ru_ru: Гибрид 2

source: Hybrid Blue
de_de: Hybrid Blau
es_es: Azul híbrido
ru_ru: Гибридный-голубой

source: Hybrid Green
de_de: Hybrid Grün
es_es: Verde híbrido
ru_ru: Гибридный-зелёный

source: Intermediate Morph
de_de: Zwischenmorph
es_es: Morfo intermedio
ru_ru: Промежуточный морф

source: Jet Black
de_de: Tiefschwarz
es_es: Negro azabache
ru_ru: Черный как смоль

source: Jet Brown
de_de: Jetbraun
es_es: Marrón azabache
ru_ru: Джет Браун

source: Leucistic
de_de: Leuzistisch
es_es: Leucístico
ru_ru: В крапинку

source: Leucistic 2
de_de: Leuzistik 2
es_es: Leucístico 2
ru_ru: Лейцистик 2

source: Leucistic 3
de_de: Leucistisch 3
es_es: Leucista 3
ru_ru: Лейцист 3

source: Leucistic 4
de_de: Leucistisch 4
es_es: Leucista 4
ru_ru: Лейцист 4

source: Leucistic 5
de_de: Leucistisch 5
es_es: Leucista 5
ru_ru: Лейцист 5

source: Light Bronze
de_de: Leicht Bronze
es_es: Bronce claro
ru_ru: Светло-бронзовый

source: Light Brown
de_de: Leicht Brown
es_es: Marrón claro
ru_ru: Светло-коричневый

source: Light Brown 2
de_de: Hellbraun 2
es_es: Marrón claro 2
ru_ru: Светло -коричневый 2

source: Light Green
de_de: Leicht Grün
es_es: Verde claro
ru_ru: Светло-зелёный

source: Light Grey
de_de: Hellgrau
es_es: Gris claro
ru_ru: Светло-серый

source: Lightbuff
de_de: Leicht Gelbbraun
es_es: Mejora de luz
ru_ru: Светло-бежевый

source: Light Grey Leucistic
de_de: Hellgrau leukistisch
es_es: Leucístico gris claro
ru_ru: Светло-серый лейцистический

source: Maroon
de_de: Kastanienbraun
es_es: Granate
ru_ru: Бордовый

source: Melanistic
de_de: Melanistisch
es_es: Melanístico
ru_ru: Меланизм

source: Melanistic 2
de_de: Melanistisch 2
es_es: Melanista 2
ru_ru: Меланистический 2

source: Melanistic Charcoal
es_es: Carbón melanístico
ru_ru: Меланистический уголь

source: Mixed
de_de: Gemischt
es_es: Mezclado
ru_ru: Смешанный

source: Mixed 2
de_de: Gemischt 2
es_es: Mixto 2
ru_ru: Смешанный 2

source: Molting
de_de: Mauser
es_es: Muda
ru_ru: Линяющий

source: Molting 2
de_de: Häutung 2
es_es: Moldia 2
ru_ru: Лишение 2

source: Mosaic
ru_ru: Мозаика

source: Mottled
de_de: Gesprenkelt
es_es: Abigarrado
ru_ru: Пятнистый

source: Mottled 2
de_de: Fackelt 2
es_es: Moteado 2
ru_ru: Петиновый 2

source: Mocha
de_de: Mokka
es_es: Moca
ru_ru: Мокко

source: Ochre
de_de: Ocker
es_es: Ocre
ru_ru: Коричневато-жёлтый

source: Ogro
ru_ru: Огро

source: Olive
es_es: Aceituna
ru_ru: Оливка

source: Orange
es_es: Naranja
ru_ru: Оранжевый

source: Pale
de_de: Blass
es_es: Pálido
ru_ru: Светлый

source: Piebald
de_de: Gescheckt
es_es: Caballo pío
ru_ru: Разношёрстный

source: Piebald 2
de_de: Schecken 2
es_es: Caballo pinto 2
ru_ru: Пегий 2

source: Piebald Blonde
es_es: Rubia pastelina
ru_ru: Шибальд Блондинка

source: Piebald Grey
de_de: Gescheckt Grau
es_es: Gris pío
ru_ru: Серый разношёрстный

source: Pink
de_de: Rosa
es_es: Rosa
ru_ru: Розовый

source: Pristine
de_de: Naturbelass
es_es: Prístino
ru_ru: Чистота

source: Pseudo-Melanistic
de_de: Pseudo-melanistisch
es_es: Pseudo-melanístico
ru_ru: Псевдомеланистичный

source: Pseudo-Melanistic 2
de_de: Pseudo-melanistisch 2
es_es: Pseudo-melanístico 2
ru_ru: Псевдомеланистичный 2

source: Pseudo-Melanistic White
de_de: Pseudo-melanistisches Weiß
es_es: Blanco pseudo-melanístico
ru_ru: Псевдомеланистичный белый

source: Pseudo-Melanistic White 2
de_de: Pseudo-melanistisches Weiß 2
es_es: Pseudo-Melanista White 2
ru_ru: Псевдомеланистичный белый 2

source: Purple Grey
ru_ru: Фиолетовый Серый

source: Fabled Razorwind
ru_ru: Легендарный Бритвенный Ветер

source: Red
de_de: Rot
es_es: Rojo
ru_ru: Рыжий

source: Red 2
de_de: Rot 2
es_es: Rojo 2
ru_ru: Красный 2

source: Red Brown
de_de: Rot Braun
es_es: Marrón rojizo
ru_ru: Красно-коричневый

source: Reddish Brown
de_de: Rotbraun
es_es: Marrón rojizo
ru_ru: Красновато -коричневый

source: Sand
es_es: Arena
ru_ru: Песок

source: Fabled Scarborne
ru_ru: Легендарный Скарборн

source: Slate Grey
de_de: Schiefergrau
es_es: Gris pizarra
ru_ru: Сланцево-серый

source: Smoke
de_de: Rauch
es_es: Fumar
ru_ru: Дым

source: Snow
de_de: Schnee
es_es: Nieve
ru_ru: Снег

source: Sombra
es_es: Sombría
ru_ru: Сомбра

source: Spirit
de_de: Geist
es_es: Espíritu
ru_ru: Призрак

source: Spotted
de_de: Gefleckt
es_es: Manchado
ru_ru: В крапинку

source: Spotted 2
de_de: Entdeckt 2
es_es: Manchado 2
ru_ru: Пятнистый 2

source: Spotted Dark
de_de: Gefleckt Dunkel
es_es: Manchado oscuro
ru_ru: Тёмный в крапинку

source: Spotted Red
de_de: Gefleckt Rot
es_es: Manchado rojo
ru_ru: Красный в крапинку

source: Standard
es_es: Estándar
ru_ru: Стандартный

source: Straw
de_de: Stroh
es_es: Paja
ru_ru: Солома

source: Tan
de_de: Bräune
es_es: Broncearse
ru_ru: Рыже-коричневый

source: Tawny
de_de: Gelbbraun
es_es: Leonado
ru_ru: Тони

source: Two Tone
de_de: Zweifarbig
es_es: Dos tonos
ru_ru: Двухцветный

source: Fabled Twinsoul
ru_ru: Легендарная близнецовая душа

source: Fabled Vanguard
ru_ru: Легендарный авангард

source: White
de_de: Weiß
es_es: Blanco
ru_ru: Белый

source: White Brown
de_de: Weiß Braun
es_es: Blanco Marrón
ru_ru: Бело-коричневый

source: White Hybrid
de_de: Weißer Hybrid
es_es: Híbrido blanco
ru_ru: Белый гибрид

source: White Morph
de_de: Weißer Morph
es_es: Morfo blanco
ru_ru: Белый морф

source: White Stripeless
de_de: Weiß Streifenlos
es_es: Blanco sin rayas
ru_ru: Белый без полос

source: Fabled Ash
ru_ru: Легендарный Эш

source: Fabled Stipple
ru_ru: Легендарный Стиппл

source: Fabled Smolder
ru_ru: Легендарный Тлеющий

source: Fabled Cinder
ru_ru: Легендарный пепел

source: Fabled Stitch
ru_ru: Легендарный стежок

source: Fabled Scorch
ru_ru: Легендарный ожог

source: Fabled Butterscotch
ru_ru: Легендарная ириска

source: Fabled Chalk
ru_ru: Легендарный мел

source: Fabled Brindle
ru_ru: Легендарный тигровый

source: Winter
es_es: Invierno
ru_ru: Зима

source: Yellow
de_de: Gelb
es_es: Amarillo
ru_ru: Желтый

source: Hirschfelden Hunting Reserve
de_de: Jagdrevier Hirschfelden
es_es: Reserva de caza de Hirschfelden
ru_ru: Охотничий заповедник Хиршфельден

source: Layton Lake District
de_de: Layton Lake Bezirk
es_es: Distrito de los lagos de Layton
ru_ru: Округ Лейтон-Лейк

source: Medved-Taiga National Park
de_de: Medved-Taiga National Par
es_es: Parque Nacional De Medveg-Taiga
ru_ru: Медведь-тайга

source: Vurhonga Savanna
es_es: Sabana De Vurhonga
ru_ru: Саванна Вурхонга

source: Parque Fernando
ru_ru: Парк Фернандо

source: Yukon Valley Nature Reserve
de_de: Naturschutzgebiet Yukon Valley
es_es: Reserva natural del valle del Yukón
ru_ru: Заповедник долины Юкон

source: Cuatro Colinas Game Reserve
de_de: Cuatro Colinas Wild Reservat
es_es: Reserva de Cuatro Colinas
ru_ru: Куатро Колинас

source: Silver Ridge Peaks
es_es: Picos De Silver Ridge
ru_ru: Серебрянные вершины

source: Te Awaroa National Park
es_es: Parque Nacional De Te Awaroa
ru_ru: Те Авароа

source: Rancho del Arroyo
ru_ru: Ранчо Дель Арройо

source: Mississippi Acres Preserve
de_de: Mississippi Acres Preservt
es_es: Reserva De Acres De Mississippi
ru_ru: Акры Миссисипи

source: Revontuli Coast
es_es: La Costa Revontuli
ru_ru: Побережье Ревонтули

source: New England Mountains
es_es: Las Montañas De Nueva Inglaterra
ru_ru: Горы Новой Англии

source: Emerald Coast
de_de: Smaragdküste
es_es: Costa Esmeralda
ru_ru: Изумрудный берег

source: Sundarpatan Nepal Hunting Reserve
de_de: Sundarpatan Nepal Jagdreservat
es_es: Reserva de caza de Sundarpatan, Nepal
ru_ru: Охотничий заповедник Сундарпатан Непал

source: Salzwiesen Park
es_es: Parque Salzwiesen
ru_ru: Парк Зальцвизен

source: Askiy Ridge Hunting Preserve
ru_ru: Охотниковой заповедник Askiy Ridge

source: Tórr nan Sìthean Hunting Reserve
ru_ru: Охотничий заповедник Торр-нан-Ситеан

source: Bobwhite Quail
de_de: Bobwhite Wachtel
es_es: Codorniz de bobwhite

source: Gingersplit
es_es: Placa de gingers

source: Piebald 3
es_es: Pelebald 3

source: Piebald 4
es_es: Pelebald 4

source: Piebald 5
es_es: Pelebald 5

source: Alberta Hunting Preserve
es_es: Reserva de caza de Alberta
